Repository: kraifo/PCP
Catalog: data/Bovary/tmx/bovary13.fr-es-en-it.tmx
Source language: fr
Languages: en, es, it

source: -- Que cherchez-vous ? demanda le professeur.
en: He understood nothing of it all; it was all very well to listen-- he did not follow. Still he worked; he had bound note-books, he attended all the courses, never missed a single lecture. He did his little daily task like a mill-horse, who goes round and round with his eyes bandaged, not knowing what work he is doing.
es: Su madre le buscó una habitación en un cuarto piso, que daba a l'Eau-de-Robec, en casa de un tintorero conocido. Ultimó los detalles de la pensión, se procuró unos muebles, una mesa y dos sillas, mandó buscar a su casa una vieja cama de cerezo silvestre y compró además una pequeña estufa de hierro junto con la leña necesaria para que su pobre hijo se calentara. Al cabo de una semana se marchó, después de hacer mil recomendaciones a su hijo para que se comportase bien, ahora que iba a «quedarse solo».
it: La sera di ogni giovedì, Charles scriveva una lunga lettera alla madre, con l'inchiostro rosso e la chiudeva con tre suggelli; poi ripassava storia o leggeva un vecchio libro, l'Anacarsi, che girava nell'aula di studio. Durante la passeggiata, conversava con il domestico, proveniente come lui dalla campagna.

source: -- Cinq cents vers à toute la classe ! exclamé d'une voix furieuse, arrêta, comme le Quos ego , une bourrasque nouvelle.
en: On the fine summer evenings, at the time when the close streets are empty, when the servants are playing shuttle-cock at the doors, he opened his window and leaned out. The river, that makes of this quarter of Rouen a wretched little Venice, flowed beneath him, between the bridges and the railings, yellow, violet, or blue. Working men, kneeling on the banks, washed their bare arms in the water. On poles projecting from the attics, skeins of cotton were drying in the air. Opposite, beyond the roots spread the pure heaven with the red sun setting. How pleasant it must be at home! How fresh under the beech-tree! And he expanded his nostrils to breathe in the sweet odours of the country which did not reach him.
es: Para evitarle gastos, su madre le mandaba cada semana, por el recadero, un trozo de ternera asada al horno, con lo que comía a mediodía cuando volvía del hospital dando patadas a la pared. Después había que salir corriendo para las lecciones, al anfiteatro, al hospicio, y volver a casa recorriendo todas las calles. Por la noche, después de la frugal cena de su patrón, volvía a su habitación y reanudaba su trabajo con las ropas mo jadas que humeaban sobre su cuerpo delante de la estufa al rojo.
it: Sua madre gli trovò una camera al quinto piano sull'Eau-de-Robec, presso un tintore di sua conoscenza. Si accordò per la pensione, procurò i mobili, un tavolo e due sedie, fece portare da casa un vecchio letto di ciliegio e inoltre acquistò una stufetta di ghisa con una provvista di legna che avrebbe scaldato il povero figliolo. Poi, alla fine della settimana, partì, dopo aver raccomandato mille volte al ragazzo di comportarsi bene adesso che veniva abbandonato a se stesso.

source: -- Restez donc tranquilles ! continuait le professeur indigné, et s'essuyant le front avec son mouchoir qu'il venait de prendre dans sa toque : Quant à vous, le nouveau , vous me copierez vingt fois le verbe ridiculus sum .
en: So Charles set to work again and crammed for his examination, ceaselessly learning all the old questions by heart. He passed pretty well. What a happy day for his mother! They gave a grand dinner.
es: De lo alto de los desvanes salían unas varas de las que colgaban madejas de algodón puestas a secar al aire. Énfrente, por encima de los tejados, se extendía el cielo abierto y puro, con el sol rojizo del ocaso. ¡Qué bien se debía de estar allí! !Qué frescor bajo el bosque de hayas! Y el muchacho abría las ventanas de la nariz para aspirar los buenos olores del campo, que no llegaban hasta él.
it: Non ci capì niente: e ascoltare con la massima attenzione non serviva a nulla, non gli riusciva d'intendere. Ciò nonostante studiava, aveva quaderni ben tenuti, seguiva tutti i corsi senza perdere una sola lezione. Assolveva il suo compito quotidiano così come fa il cavallo della giostra, il quale gira in circolo con gli occhi bendati senza sapere a che serve la sua fatica.

source: Puis, d'une voix plus douce :
en: But it was not everything to have brought up a son, to have had him taught medicine, and discovered Tostes, where he could practice it; he must have a wife. She found him one--the widow of a bailiff at Dieppe--who was forty-five and had an income of twelve hundred francs. Though she was ugly, as dry as a bone, her face with as many pimples as the spring has buds, Madame Dubuc had no lack of suitors. To attain her ends Madame Bovary had to oust them all, and she even succeeded in very cleverly baffling the intrigues of a port-butcher backed up by the priests.
es: Naturalmente, por pereza, llegó a desligarse de todas las resoluciones que había tomado. Un día faltó a la visita, al siguiente a clase, y saboreando la pereza poco a poco, no volvió más.
it: Nelle belle serate estive, quando l'aria è tiepida e le vie deserte, quando le servette giocano al volano sulla soglia di casa, apriva la finestra e si affacciava. Il fiume che rende questo quartiere di Rouen simile a una piccola, ignobile Venezia, scorreva in basso, sotto di lui, giallo, violetto o azzurro, fra ponti e inferriate. Alcuni operai accoccolati sulla sponda si lavavano le braccia nell'acqua. Stese su bastoni che sporgevano dall'alto degli abbaini, matasse di cotone asciugavano all'aria. Di fronte, al di là dei tetti, si apriva il cielo grande e puro, con il sole rosso al tramonto. Come si deve star bene laggiù! Che frescura, sotto i faggi! E dilatava le narici per aspirare i profumi della campagna che non potevano arrivare fino a lui.

source: -- Eh ! vous la retrouverez, votre casquette ; on ne vous l'a pas volée !
en: She must have her chocolate every morning, attentions without end. She constantly complained of her nerves, her chest, her liver. The noise of footsteps made her ill; when people left her, solitude became odious to her; if they came back, it was doubtless to see her die. When Charles returned in the evening, she stretched forth two long thin arms from beneath the sheets, put them round his neck, and having made him sit down on the edge of the bed, began to talk to him of her troubles: he was neglecting her, he loved another. She had been warned she would be unhappy; and she ended by asking him for a dose of medicine and a little more love.
es: Gracias a toda esa actuación, fracasó por completo en su examen-de «oficial de sanidad»(8). Aquella misma noche le esperaban en casa para celebrar su éxito.
it: Prese l'abitudine di frequentare le osterie e si appassionò al gioco del domino. Chiudersi ogni sera in uno sporco locale pubblico per battere sui tavolini di marmo gli ossicini di montone contrassegnati dai punti neri gli sembrava una preziosa manifestazione di libertà che lo innalzava nella stima di se stesso. Era una specie di iniziazione alla vita, l'accesso ai piaceri proibiti; entrando posava la mano sulla maniglia della porta con un piacere quasi sensuale. E allora molti lati nascosti del suo carattere si rivelarono: imparò canzonacce che cantava durante le bevute, si entusiasmò per Béranger, imparò a prepararsi il ponce e infine conobbe l'amore.

source: Tout reprit son calme. Les têtes se courbèrent sur les cartons, et le nouveau resta pendant deux heures dans une tenue exemplaire, quoiqu'il y eût bien, de temps à autre, quelque boulette de papier lancée d'un bec de plume qui vînt s'éclabousser sur sa figure. Mais il s'essuyait avec la main, et demeurait immobile, les yeux baissés.
en: Chapter Two
es: Carlos volvió al trabajo y preparó sin interrupción las materias de su examen cuyas cuestiones se aprendió previamente de memoria. Aprobó con bastante buena nota. ¡Qué día tan feliz para su madre! Hubo una gran cena.
it: Partì a piedi e si fermò alle prime case del paese; fece chiamare la madre e le raccontò tutto. La signora Bovary lo scusò, attribuendo la colpa dell'insuccesso all'ingiustizia degli esaminatori, e lo rassicurò dicendogli che si sarebbe assunta l'incarico di aggiustare le cose.

source: Le soir, à l'Etude, il tira ses bouts de manches de son pupitre, mit en ordre ses petites affaires, régla soigneusement son papier. Nous le vîmes qui travaillait en conscience, cherchant tous les mots dans le dictionnaire et se donnant beaucoup de mal. Grâce, sans doute, à cette bonne volonté dont il fit preuve, il dut de ne pas descendre dans la classe inférieure ; car, s'il savait passablement ses règles, il n'avait guère d'élégance dans les tournures. C'était le curé de son village qui lui avait commencé le latin, ses parents, par économie, ne l'ayant envoyé au collège que le plus tard possible.
en: This letter, sealed with a small seal in blue wax, begged Monsieur Bovary to come immediately to the farm of the Bertaux to set a broken leg. Now from Tostes to the Bertaux was a good eighteen miles across country by way of Longueville and Saint-Victor. It was a dark night; Madame Bovary junior was afraid of accidents for her husband. So it was decided the stable-boy should go on first; Charles would start three hours later when the moon rose. A boy was to be sent to meet him, and show him the way to the farm, and open the gates for him.
es: Pero la misión de la señora Bovary no terminó con haber criado a su hijo, haberle hecho estudiar medicina y haber descubierto Tostes para ejercerla: necesitaba una mujer. Y le buscó una: la viuda de un escribano de Dieppe, que tenía cuarenta y cinco años y mil doscientas libras de renta.
it: Charles si rimise subito al lavoro e si preparò, senza perder tempo, all'esame, imparando a memoria tutte le risposte. Ottenne la promozione con una discreta media. Che giorno meraviglioso per sua madre! Per l'occasione fu organizzato un gran pranzo.

source: Son père, M. Charles-Denis-Bartholomé Bovary, ancien aide-chirurgien-major, compromis, vers 1812, dans des affaires de conscription, et forcé, vers cette époque, de quitter le service, avait alors profité de ses avantages personnels pour saisir au passage une dot de soixante mille francs, qui s'offrait en la fille d'un marchand bonnetier, devenue amoureuse de sa tournure. Bel homme, hâbleur, faisant sonner haut ses éperons, portant des favoris rejoints aux moustaches, les doigts toujours garnis de bagues et habillé de couleurs voyantes, il avait l'aspect d'un brave, avec l'entrain facile d'un commis voyageur. Une fois marié, il vécut deux ou trois ans sur la fortune de sa femme, dînant bien, se levant tard, fumant dans de grandes pipes en porcelaine, ne rentrant le soir qu'après le spectacle et fréquentant les cafés. Le beau-père mourut et laissa peu de chose ; il en fut indigné, se lança dans la fabrique , y perdit quelque argent, puis se retira dans la campagne, où il voulut faire valoir . Mais, comme il ne s'entendait guère plus en culture qu'en indienne, qu'il montait ses chevaux au lieu de les envoyer au labour, buvait son cidre en bouteilles au lieu de le vendre en barriques, mangeait les plus belles volailles de sa cour et graissait ses souliers de chasse avec le lard de ses cochons, il ne tarda point à s'apercevoir qu'il valait mieux planter là toute spéculation.
en: Charles from time to time opened his eyes, his mind grew weary, and, sleep coming upon him, he soon fell into a doze wherein, his recent sensations blending with memories, he became conscious of a double self, at once student and married man, lying in his bed as but now, and crossing the operation theatre as of old. The warm smell of poultices mingled in his brain with the fresh odour of dew; he heard the iron rings rattling along the curtain-rods of the bed and saw his wife sleeping. As he passed Vassonville he came upon a boy sitting on the grass at the edge of a ditch.
es: Aunque era fea, seca como un palo y con tantos granos en la cara como brotes en una primavera, la verdad es que a la señora Dubuc no le faltaban partidos para escoger. Para conseguir su propósito, mamá Bovary tuvo que espantarlos a todos, y desbarató muy hábilmente las intrigas de un chacinero que estaba apoyado por los curas.
it: Ma dove avrebbe esercitato la professione? A Tostes. Laggiù infatti, v'era un solo vecchio medico. La signora Bovary ne aspettava da tempo la morte, e il poveretto non aveva ancora chiuso gli occhi che già Charles si era installato nello studio di fronte come suo successore.

source: Moyennant deux cents francs par an, il trouva donc à louer dans un village, sur les confins du pays de Caux et de la Picardie, une sorte de logis moitié ferme, moitié maison de maître ; et, chagrin, rongé de regrets, accusant le ciel, jaloux contre tout le monde, il s'enferma dès l'âge de quarante-cinq ans, dégoûté des hommes, disait-il, et décidé à vivre en paix.
en: And on Charles's answer he took his wooden shoes in his hands and ran on in front of him.
es: Había que servirle su chocolate todas las mañanas, y necesitaba cuidados sin fin. Se quejaba continuamente de los nervios, del pecho, de sus humores. El ruido de pasos le molestaba; si se iban, no podía soportar la soledad; volvían a su lado y era para verla morir, sin duda. Por la noche, cuando Carlos regresaba a su casa, sacaba por debajo de sus ropas sus largos brazos flacos, se los pasaba alrededor del cuello y haciéndole que se sentara en el borde de la cama se ponía a hablarle de sus penas: ¡la estaba olvidando, amaba a otra! Ya le habían advertido que sería desgraciada; y terminaba pidiéndole algún jarabe para su salud y un poco más de amor.
it: Per quanto fosse brutta, secca come una fascina e fiorita come una primavera, alla signora Dubuc non mancavano certo pretendenti fra cui scegliere. Per raggiungere il suo scopo mamma Bovary fu costretta a eliminarli tutti e riuscì con molta abilità a sventare perfino gli intrighi di un salumiere spalleggiato dai preti.

source: Sa femme avait été folle de lui autrefois ; elle l'avait aimé avec mille servilités qui l'avaient détaché d'elle encore davantage. Enjouée jadis, expansive et toute aimante, elle était, en vieillissant, devenue ( à la façon du vin éventé qui se tourne en vinaigre ) d'humeur difficile, piaillarde, nerveuse. Elle avait tant souffert, sans se plaindre, d'abord, quand elle le voyait courir après toutes les gotons de village et que vingt mauvais lieux le lui renvoyaient le soir, blasé et puant l'ivresse ! Puis l'orgueil s'était révolté. Alors elle s'était tue, avalant sa rage dans un stoïcisme muet, qu'elle garda jusqu'à sa mort. Elle était sans cesse en courses, en affaires. Elle allait chez les avoués, chez le président, se rappelait l'échéance des billets, obtenait des retards ; et, à la maison, repassait, cousait, blanchissait, surveillait les ouvriers, soldait les mémoires, tandis que, sans s'inquiéter de rien, Monsieur, continuellement engourdi dans une somnolence boudeuse dont il ne se réveillait que pour lui dire des choses désobligeantes, restait à fumer au coin du feu, en crachant dans les cendres.
en: He had broken his leg the evening before on his way home from a Twelfth-night feast at a neighbour's. His wife had been dead for two years. There was with him only his daughter, who helped him to keep house.
es: Una noche hacia las once los despertó el ruido de un caballo que se paró justo en la misma puerta. La muchacha abrió la claraboya del desván y habló un rato con un hombre que estaba en la calle. Venía en busca del médico; traía una carta. Anastasia bajó las escaleras tiritando y fue a abrir la cerradura y los cerrojos uno tras otro. El hombre dejó su caballo y entró inmediatamente detrás de ella. Sacó de su gorro de lana con borlas una carta envuelta en un trapo y se la presentó cuidadosamente a Carlos quien se apoyó sobre la almohada para leerla. Anastasia, cerca de la cama, sostenía la luz. La señora, por pudor, permanecía vuelta hacia la pared dando la espalda.

source: Quand elle eut un enfant, il le fallut mettre en nourrice. Rentré chez eux, le marmot fut gâté comme un prince. Sa mère le nourrissait de confitures ; son père le laissait courir sans souliers, et, pour faire le philosophe, disait même qu'il pouvait bien aller tout nu, comme les enfants des bêtes. A l'encontre des tendances maternelles, il avait en tête un certain idéal viril de l'enfance, d'après lequel il tâchait de former son fils, voulant qu'on l'élevât durement, à la spartiate, pour lui faire une bonne constitution. Il l'envoyait se coucher sans feu, lui apprenait à boire de grands coups de rhum et à insulter les processions. Mais, naturellement paisible, le petit répondait mal à ses efforts. Sa mère le traînait toujours après elle ; elle lui découpait des cartons, lui racontait des histoires, s'entretenait avec lui dans des monologues sans fin, pleins de gaietés mélancoliques et de chatteries babillardes. Dans l'isolement de sa vie, elle reporta sur cette tête d'enfant toutes ses vanités éparses, brisées. Elle rêvait de hautes positions, elle le voyait déjà grand, beau, spirituel, établi, dans les ponts et chaussées ou dans la magistrature. Elle lui apprit à lire, et même lui enseigna, sur un vieux piano qu'elle avait, à chanter deux ou trois petites romances. Mais, à tout cela, M. Bovary, peu soucieux des lettres, disait que ce n'était pas la peine ! Auraient-ils jamais de quoi l'entretenir dans les écoles du gouvernement, lui acheter une charge ou un fonds de commerce ? D'ailleurs, avec du toupet, un homme réussit toujours dans le monde . Madame Bovary se mordait les lèvres, et l'enfant vagabondait dans le village.
en: The little lad, slipping through a hole in the hedge, disappeared; then he came back to the end of a courtyard to open the gate. The horse slipped on the wet grass; Charles had to stoop to pass under the branches. The watchdogs in their kennels barked, dragging at their chains. As he entered the Bertaux, the horse took fright and stumbled.
es: Carlos abría los ojos de vez en cuando; después, cansada su mente y volviendo a coger el sueño, entraba en una especie de modorra en la que, confundiéndose sus sensaciones recientes con los recuerdos, se percibía a sí mismo con doble personalidad, a la vez estudiante y casado, acostado en su cama como hacía un momento, atravesando una sala de operaciones como hacía tiempo. El olor caliente de las cataplasmas se mezclaba en su cabeza con el verde olor del rocío; escuchaba correr sobre la barra los anillos de hierro de las camas y oía dor mir a su mujer. A1 pasar por Vassonville distinguió, a la orilla de una cuneta, a un muchacho joven sentado sobre la hierba.

source: Aussi poussa-t-il comme un chêne. Il acquit de fortes mains, de belles couleurs.
en: Charles could not have hoped for an easier case. Then calling to mind the devices of his masters at the bedsides of patients, he comforted the sufferer with all sorts of kindly remarks, those Caresses of the surgeon that are like the oil they put on bistouries. In order to make some splints a bundle of laths was brought up from the cart-house. Charles selected one, cut it into two pieces and planed it with a fragment of windowpane, while the servant tore up sheets to make bandages, and Mademoiselle Emma tried to sew some pads. As she was a long time before she found her work-case, her father grew impatient; she did not answer, but as she sewed she pricked her fingers, which she then put to her mouth to suck them. Charles was surprised at the whiteness of her nails. They were shiny, delicate at the tips, more polished than the ivory of Dieppe, and almond-shaped. Yet her hand was not beautiful, perhaps not white enough, and a little hard at the knuckles; besides, it was too long, with no soft inflections in the outlines. Her real beauty was in her eyes. Although brown, they seemed black because of the lashes, and her look came at you frankly, with a candid boldness.
es: El médico durante el camino comprendió, por lo que decía su guía, que el señor Rouault debía de ser un agricultor acomodado. Se había roto la pierna la víspera, de noche, cuando regresaba de celebrar la fiesta de los Reyes de casa de un vecino. Su mujer había fallecido hacía dos años. No tenía consigo más que a su «señorita», que le ayudaba a llevar la casa. Las rodadas se fueron haciendo más profundas. Se acercaban a Les Bertaux. El jovencito, colándose por un boquete de un seto, desapareció, luego reapareció al fondo de un corral para abrir la barrera. El caballo resbalaba sobre la hierba mojada; Carlos se bajaba para pasar bajo las ramas. Los perros guardianes en la perrera ladraban tirando de las cadenas. Cuando entró en Les Bertaux su caballo se espantó y reculó.
it: « È lei il dottore? » domandò il fanciullo.

source: A douze ans, sa mère obtint que l'on commençât ses études. On en chargea le curé. Mais les leçons étaient si courtes et si mal suivies, qu'elles ne pouvaient servir à grand-chose. C'était aux moments perdus qu'elles se donnaient, dans la Sacristie, debout, à la hâte, entre un baptême et un enterrement ; ou bien le curé envoyait chercher son élève après l'Angelus , quand il n'avait pas à sortir. On montait dans sa chambre, on s'installait : les moucherons et les papillons de nuit tournoyaient autour de la chandelle. Il faisait chaud, l'enfant s'endormait ; et le bonhomme, s'assoupissant les mains sur son ventre, ne tardait pas à ronfler, la bouche ouverte. D'autres fois, quand M. le curé, revenant de porter le viatique à quelque malade des environs, apercevait Charles qui polissonnait dans la campagne, il l'appelait, le sermonnait un quart d'heure et profitait de l'occasion pour lui faire conjuguer son verbe au pied d'un arbre. La pluie venait les interrompre, ou une connaissance qui passait. Du reste, il était toujours content de lui, disait même que le jeune homme avait beaucoup de mémoire.
en: Charles went down into the room on the ground floor. Knives and forks and silver goblets were laid for two on a little table at the foot of a huge bed that had a canopy of printed cotton with figures representing Turks. There was an odour of iris-root and damp sheets that escaped from a large oak chest opposite the window. On the floor in corners were sacks of flour stuck upright in rows. These were the overflow from the neighbouring granary, to which three stone steps led. By way of decoration for the apartment, hanging to a nail in the middle of the wall, whose green paint scaled off from the effects of the saltpetre, was a crayon head of Minerva in gold frame, underneath which was written in Gothic letters "To dear Papa."
es: Debajo del cobertizo había dos grandes carros y cuatro arados, con sus látigos, sus colleras, sus aparejos completos cuyos vellones de lana azul se ensuciaban con el fino polvo que caía de los graneros. El corral iba ascendiendo, plantado de árboles simétricamente espaciados, y cerca de la charca se oía el alegre graznido de un rebaño de gansos. Una mujer joven, en bata de merino azul adornada con tres volantes, vino a la puerta a recibir al señor Bovary y le llevó a la cocina, donde ardía un buen fuego, a cuyo alrededor, en ollitas de tamaño desigual, hervía el almuerzo de los jornaleros. En el interior de la chimenea había ropas húmedas puestas a secar. La paleta, las tenazas y el tubo del fuelle, todo ello de proporciones colosales, brillaban corno acero pulido, mientras que a lo largo de las paredes se reflejaba de manera desigual la clara llama del hogar junto con los primeros resplandores del sol que entraba por los cristales.
it: Strada facendo, dai discorsi della sua guida, l'ufficiale sanitario capì che il signor Rouault doveva essere uno dei più ricchi agricoltori. Si era rotto la gamba la sera prima, mentre tornava da una festa data, in occasione dell'Epifania, da un vicino.
